<?php return array (
  'public' => 
  array (
    'retrieved' => 'डेटा सफलतापूर्वक पुनर्प्राप्त किया गया.',
    'stored' => 'आइटम सफलतापूर्वक संग्रहीत किया गया था.',
    'deleted' => 'आइटम सफलतापूर्वक हटा दिया गया.',
    'updated' => 'आइटम सफलतापूर्वक अद्यतन किया गया था.',
    'status' => ':आइटम :स्थिति सफलतापूर्वक।',
    'invalid' => 'आइटम नहीं मिला!',
  ),
  'auth' => 
  array (
    'not_verified' => 'उपयोगकर्ता सत्यापित नहीं है.',
    'not_found' => 'उपयोगकर्ता नहीं मिला.',
    'invalid_register_method' => 'पंजीकरण विधि अमान्य है.',
    'already_registered' => 'उपयोगकर्ता पहले से ही पंजीकृत है.',
    'login' => 'उपयोगकर्ता सफलतापूर्वक लॉग इन हुआ.',
    'registered' => 'उपयोगकर्ता सफलतापूर्वक पंजीकृत हुआ.',
  ),
  'not_access_to_this_item' => 'आपके पास इस आइटम तक पहुंच नहीं है.',
);